Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_more_menu_all_added
source: Every button is already in the menu.
ab: Акнопкақәа зегьы иахьазы аменю аҟны иҟоуп.
am: ሁሉም አዝራሮች ቀድሞውኑ በምናሌው ውስጥ አሉ።
an: Totz os botons ya son en o menú.
ar: كل الأزرار موجودة بالفعل في القائمة.
ast: Tolos botones tán yá nel menú.
az: Bütün düymələr artıq menyudadır.
azb: بوتون دوگمه‌لر آرتیق منودادیر.
ban: Makejang tombol suba ada di menu.
be: Усе кнопкі ўжо ў меню.
bg: Всички бутони вече са в менюто.
bn: সব বোতাম আগে থেকেই মেনুতে আছে।
bqi: پوی دکمه یل ٱلان من منو هسن.
br: Ouzhpennet eo an holl afelloù dija d’ar meuziad.
brh: ہر بٹن پہلوں تی مینو اٹ ہس۔
bs: Sva dugmad su već u meniju.
ca: Tots els botons ja són al menú.
cak: Ronojel botón k'o chik pa menú.
ceb: Ang matag button naa na sa menu.
ckb: هەموو دوگمەکان پێشتر لە پێڕستەکەدان.
co: Ogni buttone hè digià in u menu.
cs: Všechna tlačítka jsou už v nabídce.
cy: Mae pob botwm eisoes yn y ddewislen.
da: Alle knapper er allerede i menuen.
de: Alle Schaltflächen sind bereits im Menü.
dsb: Kuždy tłocašk jo južo w meniju.
el: Όλα τα κουμπιά βρίσκονται ήδη στο μενού.
eo: Ĉiu butono jam estas en la menuo.
es: Todos los botones ya están en el menú.
es_ar: Todos los botones ya están en el menú.
et: Kõik nupud on juba menüüs.
eu: Botoi guztiak menuan daude jada.
fa: همهٔ دکمه‌ها از قبل در منو هستند.
ff: Tous les boutons sont déjà dans le menu.
fi: Kaikki painikkeet ovat jo valikossa.
fr: Tous les boutons sont déjà dans le menu.
fur: Ogni boton al è za tal menù.
fy: Elke knop stiet al yn it menu.
ga: Tá gach cnaipe sa roghchlár cheana féin.
gd: Tha a h-uile putan sa chlàr-taice mu thràth.
gl: Todos os botóns xa están no menú.
gn: Opaite votã oĩma pe menúpe.
gu: દરેક બટન પહેલેથી જ મેનૂમાં છે.
he: כל הכפתורים כבר נמצאים בתפריט.
hi: सभी बटन पहले से मेन्यू में हैं।
hil: Ang kada button ara na sa menu.
hr: Svi gumbi su već u izborniku.
hsb: Kóžde tłóčatko je hižo w meniju.
hu: Minden gomb már a menüben van.
hy: Բոլոր կոճակներն արդեն ցանկում են.
ia: Cata button es ja in le menu.
id: Semua tombol sudah ada di menu.
is: Allir hnappar eru þegar í valmyndinni.
it: Tutti i pulsanti sono già nel menu.
ja: すべてのボタンが既にメニューにあります。
ka: ყველა ღილაკი უკვე მენიუშია.
kaa: Barlıq knopkalar tolıq menyuda bar.
kab: Ibuṭunen meṛṛa llan yakan deg umuɣ.
kk: Барлық түймелер мәзірде бар.
km: ប៊ូតុងទាំងអស់មាននៅក្នុងម៉ឺនុយរួចហើយ។
kmr: Hemû bişkok jixwe di menuyê de ne.
kn: ಪ್ರತಿಯೊಂದು ಬಟನ್ ಈಗಾಗಲೇ ಮೆನುವಿನಲ್ಲಿದೆ.
ko: 모든 버튼이 이미 메뉴에 있습니다.
kw: Pub boten yw seulabrys y'n roll.
lij: Ògni buttón o l'è za inte o menû.
lo: ທຸກປຸ່ມຢູ່ໃນເມນູນີ້ແລ້ວ.
lt: Visi mygtukai jau yra meniu.
lv: Visas pogas jau ir izvēlnē.
meh: Todos los botones ya están en el menú.
ml: എല്ലാ ബട്ടണും ഇതിനകം മെനുവിൽ ഉണ്ട്.
mr: प्रत्येक बटण आधीच मेनूमध्ये आहे.
my: ခလုတ်အားလုံးသည် မီနူးထဲတွင် ရှိပြီးသားဖြစ်သည်။
nb: Alle knappene er allerede i menyen.
ne: हरेक बटन पहिले नै मेनुमा छ।
nl: Alle knoppen staan al in het menu.
nn: Alle knappane er allereie i menyen.
oc: Totes los botons son ja dins lo menú.
or: ପ୍ରତ୍ୟେକ ବଟନ୍ ପୂର୍ବରୁ ମେନୁରେ ଅଛି।
pa: ਹਰ ਬਟਨ ਪਹਿਲਾਂ ਹੀ ਮੀਨੂ ਵਿੱਚ ਹੈ।
pa_pk: ہر بٹن پہلاں توں ای مینو وچ اے۔
pl: Wszystkie przyciski są już w menu.
ps: ټولې تڼۍ دمخه په مینو کې دي.
pt_br: Todos os botões já estão no menu.
pt_pt: Todos os botões já estão no menu.
rm: Mintga buttun è gia en il menu.
ro: Toate butoanele sunt deja în meniu.
ru: Все кнопки уже добавлены в меню.
sat: ᱡᱚᱛᱚ ᱵᱚᱴᱚᱱ ᱢᱮᱱᱩ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱱᱟ ᱾
sc: Dònnia butone est giai in su menu.
scn: Ogni buttuni è già nnô menù.
si: සෑම බොත්තමක්ම දැනටමත් මෙනුවේ ඇත.
sk: Všetky tlačidlá sú už v ponuke.
skr: سارے بٹݨ پہلے ای مینیو وچ ہن۔
sl: Vsi gumbi so že v meniju.
sq: Çdo buton gjendet tashmë në menu.
sr: Сва дугмад су већ у менију.
su: Sakabéh tombol geus aya dina menu.
sv: Alla knappar finns redan i menyn.
szl: Kożdy knefel je już w meni.
ta: ஒவ்வொரு பொத்தானும் ஏற்கெனவே பட்டியில் உள்ளது.
te: ప్రతి బటన్ ఇప్పటికే మెనూలో ఉంది.
tg: Ҳамаи тугмаҳо аллакай дар меню ҳастанд.
th: ปุ่มทั้งหมดอยู่ในเมนูนี้แล้ว
tl: Nasa menu na ang bawat button.
tok: ilo lili ale li lon ilo mute.
tr: Tüm düğmeler zaten menüde.
trs: Todos los botones ya están en el menú.
tt: Барлык төймәләр дә инде менюда.
tzm: Ibuṭunen akkʷ llan yakan g umuɣ.
ug: ھەممە توپچا ئاللىقاچان تىزىملىكتە.
uk: Усі кнопки вже додані в меню.
ur: ہر بٹن پہلے ہی مینو میں موجود ہے۔
uz: Barcha tugmalar allaqachon menyuda.
vec: Onji boton el xe za intel menù.
vi: Mọi nút đều đã có trong trình đơn.
yo: Gbogbo bọ́tìnnì ti wà nínú menu náà.
yua: Todos los botones ya están en el menú.
zh_hans: 所有按钮都已在菜单中。
zh_hant: 所有按鈕都已在選單中。

# dejavu_more_menu_delete_row
source: Delete row
ab: Аряд аудаление
am: ረድፍ ሰርዝ
an: Eliminar ringlera
ar: حذف الصف
ast: Desaniciar filera
az: Sıranı sil
azb: سیرانی سیل
ban: Apus baris
be: Выдаліць радок
bg: Изтриване на ред
bn: সারি মুছে ফেলুন
bqi: پاک کردن ردیف
br: Dilemel ar renkad
brh: قطار مٹاؤ
bs: Obriši red
ca: Suprimeix la fila
cak: Tiyuj cholaj
ceb: Tangtangon ang laray
ckb: سڕینەوەی ڕیز
co: Squassà a linea
cs: Smazat řádek
cy: Dileu’r rhes
da: Slet række
de: Zeile löschen
dsb: Rěd lašowaś
el: Διαγραφή σειράς
eo: Forigi vicon
es: Eliminar fila
es_ar: Borrar fila
et: Kustuta rida
eu: Ezabatu lerroa
fa: حذف ردیف
ff: Supprimer la ligne
fi: Poista rivi
fr: Supprimer la ligne
fur: Elimine rie
fy: Rige fuortsmite
ga: Scrios an tsraith
gd: Sguab às an sreath
gl: Eliminar fila
gn: Emboguete tysỹi
gu: પંક્તિ કાઢી નાખો
he: מחיקת שורה
hi: पंक्ति डिलीट करें
hil: Tangtangon ang laray
hr: Izbriši redak
hsb: Rjad zhašeć
hu: Sor törlése
hy: Ջնջել տողը
ia: Deler fila
id: Hapus baris
is: Eyða röð
it: Elimina riga
ja: 行を削除
ka: მწკრივის წაშლა
kaa: Qatardı óshiriw
kab: Kkes azirig
kk: Қатарды өшіру
km: លុបជួរ
kmr: Rêzê jê bibe
kn: ಸಾಲನ್ನು ಅಳಿಸು
ko: 줄 삭제
kw: Dilea an rys
lij: Scancella riga
lo: ລຶບແຖວ
lt: Ištrinti eilutę
lv: Dzēst rindu
meh: Eliminar fila
ml: വരി ഇല്ലാതാക്കുക
mr: रांग हटवा
my: အတန်း ဖျက်ရန်
nb: Slett rad
ne: पङ्क्ति मेटाउनुहोस्
nl: Rij verwijderen
nn: Slett rad
oc: Suprimir la fila
or: ଧାଡି ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਕਤਾਰ ਹਟਾਓ
pa_pk: قطار مٹاؤ
pl: Usuń rząd
ps: کرښه ړنګول
pt_br: Excluir linha
pt_pt: Apagar linha
rm: Stizzar la lingia
ro: Șterge rândul
ru: Удалить ряд
sat: ᱨᱚ ᱢᱮᱴᱟᱣ ᱢᱮ
sc: Cantzella ringa
scn: Scancella riga
si: පේළිය මකන්න
sk: Odstrániť riadok
skr: قطار مٹاؤ
sl: Izbriši vrstico
sq: Fshije rreshtin
sr: Обриши ред
su: Hapus baris
sv: Ta bort rad
szl: Wyciep linijo
ta: வரிசையை நீக்கு
te: వరుసను తొలగించు
tg: Нест кардани сатр
th: ลบแถว
tl: Tanggalin ang hilera
tok: o weka e linja
tr: Satırı sil
trs: Eliminar fila
tt: Рәтне бетерү
tzm: Kkes azirig
ug: قاتارنى ئۆچۈر
uk: Видалити ряд
ur: صف ڈیلیٹ کریں
uz: Qatorni o'chirish
vec: Eƚimina ła riga
vi: Xóa hàng
yo: Paarẹ́ ọ̀nà
yua: Eliminar fila
zh_hans: 删除行
zh_hant: 刪除列

# dejavu_more_menu_hide_edit
source: Hide edit button
ab: Аредакциа акнопка аҵаҵыхра
am: የአርትዕ አዝራርን ደብቅ
an: Amagar o botón d'editar
ar: إخفاء زر التعديل
ast: Anubrir el botón d'editar
az: Redaktə düyməsini gizlət
azb: ویرایش دوگمه‌سینی گیزلت
ban: Engkebang tombol edit
be: Схаваць кнопку рэдагавання
bg: Скриване на бутона за редактиране
bn: সম্পাদনা বোতাম লুকান
bqi: قایم کردن دکمه آلشت
br: Kuzhat an afell gemmañ
brh: ایڈٹ بٹن لکاؤ
bs: Sakrij dugme za uređivanje
ca: Amaga el botó d'edició
cak: Tewäx botón richin tinuk'
ceb: Tagoa ang edit button
ckb: شاردنەوەی دوگمەی دەستکاریکردن
co: Piattà u buttone di mudificazione
cs: Skrýt tlačítko úprav
cy: Cuddio’r botwm golygu
da: Skjul redigeringsknap
de: Bearbeiten-Schaltfläche ausblenden
dsb: Tłocašk wobźěłowanja schowaś
el: Απόκρυψη κουμπιού επεξεργασίας
eo: Kaŝi la redaktobutonon
es: Ocultar el botón de edición
es_ar: Ocultar el botón de edición
et: Peida muutmisnupp
eu: Ezkutatu edizio-botoia
fa: پنهان کردن دکمهٔ ویرایش
ff: Masquer le bouton de modification
fi: Piilota muokkauspainike
fr: Masquer le bouton de modification
fur: Plate il boton di modifiche
fy: Bewurkje-knop ferstopje
ga: Folaigh an cnaipe eagair
gd: Falaich am putan deasachaidh
gl: Agochar o botón de edición
gn: Emokañy votã mbosako'ihápe
gu: ફેરફાર બટન છુપાવો
he: הסתרת כפתור העריכה
hi: एडिट बटन छिपाएं
hil: Tagua ang edit button
hr: Sakrij gumb za uređivanje
hsb: Tłóčatko wobdźěłanja schować
hu: Szerkesztés gomb elrejtése
hy: Թաքցնել խմբագրման կոճակը
ia: Celar le button de edition
id: Sembunyikan tombol sunting
is: Fela breytingahnapp
it: Nascondi pulsante di modifica
ja: 編集ボタンを非表示
ka: ჩასწორების ღილაკის დამალვა
kaa: Óńlew knopkasın jasırıw
kab: Ffer abuṭun n uẓreg
kk: Түзету түймесін жасыру
km: លាក់ប៊ូតុងកែសម្រួល
kmr: Bişkoka serrastkirinê veşêre
kn: ಸಂಪಾದನೆ ಬಟನ್ ಮರೆಮಾಡು
ko: 편집 버튼 숨기기
kw: Kudha an boten chanjya
lij: Ascondi o buttón de modifica
lo: ເຊື່ອງປຸ່ມແກ້ໄຂ
lt: Slėpti redagavimo mygtuką
lv: Slēpt rediģēšanas pogu
meh: Ocultar botón de editar
ml: തിരുത്തൽ ബട്ടൺ മറയ്ക്കുക
mr: संपादन बटण लपवा
my: တည်းဖြတ်ခလုတ်ကို ဖျောက်ရန်
nb: Skjul rediger-knappen
ne: सम्पादन बटन लुकाउनुहोस्
nl: Bewerkknop verbergen
nn: Gøym rediger-knappen
oc: Amagar lo boton de modificacion
or: ସମ୍ପାଦନ ବଟନ୍ ଲୁଚାନ୍ତୁ
pa: ਸੋਧ ਬਟਨ ਲੁਕਾਓ
pa_pk: ایڈٹ بٹن لکاؤ
pl: Ukryj przycisk edycji
ps: د سمون تڼۍ پټول
pt_br: Ocultar botão de edição
pt_pt: Ocultar botão de edição
rm: Zuppentar il buttun d’edit
ro: Ascunde butonul de editare
ru: Скрыть кнопку изменения
sat: ᱥᱟᱯᱲᱟᱣ ᱵᱚᱴᱚᱱ ᱩᱠᱩ ᱢᱮ
sc: Cua su butone de modìfica
scn: Ammuccia u buttuni di mòdìfica
si: සංස්කරණ බොත්තම සඟවන්න
sk: Skryť tlačidlo úprav
skr: تبدیلی آلا بٹݨ لُکاؤ
sl: Skrij gumb za urejanje
sq: Fshihe butonin e përpunimit
sr: Сакриј дугме за уређивање
su: Sumputkeun tombol édit
sv: Dölj redigeringsknapp
szl: Skryj knefel edycyje
ta: திருத்தும் பொத்தானை மறை
te: సవరణ బటన్‌ను దాచు
tg: Пинҳон кардани тугмаи таҳрир
th: ซ่อนปุ่มแก้ไข
tl: Itago ang edit button
tok: o len e ilo lili pi ante
tr: Düzenle düğmesini gizle
trs: Ocultar botón de editar
tt: Төзәтү төймәсен яшерү
tzm: Ffer abuṭun n uẓreg
ug: تەھرىرلەش توپچىسىنى يوشۇر
uk: Приховати кнопку редагування
ur: ترمیم کا بٹن چھپائیں
uz: Tahrirlash tugmasini yashirish
vec: Sconde el boton de modìfega
vi: Ẩn nút chỉnh sửa
yo: Fi bọ́tìnnì ṣàtúnṣe pamọ́
yua: Ocultar botón de editar
zh_hans: 隐藏编辑按钮
zh_hant: 隱藏編輯按鈕

# dejavu_more_menu_hide_edit_summary
source: The button below the menu that opens this screen
ab: Ари адаҟьа иаартуа аменю аҵыхәтәантәи акнопка
am: ከምናሌው በታች ያለው፣ ይህን ማያ ገጽ የሚከፍተው አዝራር
an: O botón de baixo d'o menú que ubre ista pantalla
ar: الزر الموجود أسفل القائمة الذي يفتح هذه الشاشة
ast: El botón debaxo del menú qu'abre esta pantalla
az: Bu ekranı açan, menyunun altındakı düymə
azb: بو اکرانی آچان، منونون آلتینداکی دوگمه
ban: Tombol di beten menu ane mukak layar ené
be: Кнопка пад меню, якая адкрывае гэты экран
bg: Бутонът под менюто, който отваря този екран
bn: মেনুর নিচের যে বোতামটি এই স্ক্রিন খোলে
bqi: دکمه‌ای که زیر منویی که ای صفحه ره وا می‌کنه
br: An afell dindan ar meuziad a zigor ar skramm-mañ
brh: اے اسکرین ملتین مینو نا تلی بٹن
bs: Dugme ispod menija koje otvara ovaj ekran
ca: El botó de sota el menú que obre aquesta pantalla
cak: Ri botón chuxe'el ri menú nujäq re ruxaq re'
ceb: Ang button sa ubos sa menu nga nag-abli niini nga screen
ckb: دوگمەکە لە خوارەوەی پێڕستەکە کە ئەم شاشەیە دەکاتەوە
co: U buttone sottu à u menu chì apre st'ecran
cs: Tlačítko pod nabídkou, které otevírá tuto obrazovku
cy: Y botwm o dan y ddewislen sy’n agor y sgrin hon
da: Knappen under menuen, der åbner denne skærm
de: Die Schaltfläche unter dem Menü, die diesen Bildschirm öffnet
dsb: Tłocašk pód menijom, kótaryž toś tu wobrazowku wócynja
el: Το κουμπί κάτω από το μενού που ανοίγει αυτήν την οθόνη
eo: La butono sub la menuo, kiu malfermas ĉi tiun ekranon
es: El botón debajo del menú que abre esta pantalla
es_ar: El botón debajo del menú que abre esta pantalla
et: Selle ekraani avav nupp menüü all
eu: Pantaila hau irekitzen duen menuaren azpiko botoia
fa: دکمهٔ زیر منو که این صفحه را باز می‌کند
ff: Le bouton sous le menu qui ouvre cet écran
fi: Painike valikon alla, joka avaa tämän näytön
fr: Le bouton sous le menu qui ouvre cet écran
fur: Il boton sot dal menù che al vierç chest schermo
fy: De knop ûnder it menu dat dit skerm iepenet
ga: An cnaipe faoin roghchlár a osclaíonn an scáileán seo
gd: Am putan fon chlàr-taice a dh'fhosglas an sgrìn seo
gl: O botón debaixo do menú que abre esta pantalla
gn: Pe votã pe menu ombojurujáva ko mba'ekuaarã guýpe
gu: મેનૂની નીચેનું બટન, જે આ સ્ક્રીન ખોલે છે
he: הכפתור שמתחת לתפריט שפותח את המסך הזה
hi: मेन्यू के नीचे का बटन, जो यह स्क्रीन खोलता है
hil: Ang button sa idalom sang menu nga nagaabli sini nga screen
hr: Gumb ispod izbornika koji otvara ovaj zaslon
hsb: Tłóčatko pod menijom, kotrež tutón wobrazowk wočinja
hu: A menü alatti gomb, amely megnyitja ezt a képernyőt
hy: Կոճակը ցանկի տակ, որը բացում է այս էկրանը
ia: Le button sub le menu que aperi iste schermo
id: Tombol di bawah menu yang membuka layar ini
is: Hnappurinn undir valmyndinni sem opnar þennan skjá
it: Il pulsante sotto il menu che apre questa schermata
ja: この画面を開くメニュー下部のボタン
ka: ღილაკი მენიუს ქვემოთ, რომელიც ხსნის ამ გვერდს
kaa: Bul ekrandı ashatuǵın, menyudıń astındaǵı knopka
kab: Abuṭun ddaw umuɣ i yeldin ugdil-agi
kk: Бұл экранды ашатын, мәзірдің астындағы түйме
km: ប៊ូតុងនៅក្រោមម៉ឺនុយដែលបើកអេក្រង់នេះ
kmr: Bişkoka binê menuyê ya ku vê dîmenê vedike
kn: ಈ ಪರದೆಯನ್ನು ತೆರೆಯುವ ಮೆನುವಿನ ಕೆಳಗಿನ ಬಟನ್
ko: 이 화면을 여는 메뉴 아래의 버튼
kw: An boten a-woeles an roll a wra igeri an skrin ma
lij: O buttón sotto a-o menû ch'o arve sto schermo
lo: ປຸ່ມຢູ່ລຸ່ມເມນູທີ່ເປີດຫນ້າຈໍນີ້
lt: Mygtukas po meniu, kuris atveria šį ekraną
lv: Poga zem izvēlnes, kas atver šo ekrānu
meh: El botón debajo del menú que abre esta pantalla
ml: ഈ സ്ക്രീൻ തുറക്കുന്ന മെനുവിന് താഴെയുള്ള ബട്ടൺ
mr: हा स्क्रीन उघडणाऱ्या मेनूखालील बटण
my: ဤစာမျက်နှာကို ဖွင့်ပေးသော မီနူးအောက်ရှိ ခလုတ်
nb: Knappen under menyen som åpner denne skjermen
ne: यो स्क्रिन खोल्ने मेनुमुनिको बटन
nl: De knop onder het menu die dit scherm opent
nn: Knappen under menyen som opnar denne skjermen
oc: Lo boton jos lo menú que dobrís aqueste ecran
or: ଏହି ସ୍କ୍ରିନ୍ ଖୋଲୁଥିବା ମେନୁ ତଳେ ଥିବା ବଟନ୍
pa: ਇਸ ਸਕਰੀਨ ਨੂੰ ਖੋਲ੍ਹਣ ਵਾਲੇ ਮੀਨੂ ਹੇਠਾਂ ਵਾਲਾ ਬਟਨ
pa_pk: اوہ بٹن جیہڑا ایس مینو دے تلے ایہہ سکرین کھولدا اے
pl: Przycisk pod menu, który otwiera ten ekran
ps: د مینو لاندې تڼۍ چې دا پرده خلاصوي
pt_br: O botão abaixo do menu que abre esta tela
pt_pt: O botão abaixo do menu que abre este ecrã
rm: Il buttun sutvart il menu che avra quest visur
ro: Butonul de sub meniu care deschide acest ecran
ru: Кнопка под меню, которая открывает этот экран
sat: ᱱᱚᱶᱟ ᱥᱠᱨᱤᱱ ᱡᱷᱤᱡᱽ ᱠᱟᱱ ᱢᱮᱱᱩ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱚᱴᱚᱱ
sc: Su butone asuta de su menu chi aberit custu ischermu
scn: U buttuni sutta ô menù ca grapi stu schermu
si: මෙම තිරය විවෘත කරන මෙනුවට පහළින් ඇති බොත්තම
sk: Tlačidlo pod ponukou, ktoré otvára túto obrazovku
skr: مینیو دے تلے آلا بٹݨ جہڑا ایہ سکرین کھولیندا ہے
sl: Gumb pod menijem, ki odpre ta zaslon
sq: Butoni nën menu që hap këtë skermë
sr: Дугме испод менија које отвара овај екран
su: Tombol di handap menu nu muka layar ieu
sv: Knappen under menyn som öppnar den här skärmen
szl: Knefel pod meni, kery ôdwiyro tyn ekran
ta: இந்தத் திரையைத் திறக்கும் பட்டிக்குக் கீழே உள்ள பொத்தான்
te: ఈ స్క్రీన్‌ను తెరిచే మెనూ కింద ఉండే బటన్
tg: Тугма дар зери меню, ки ин экранро мекушояд
th: ปุ่มด้านล่างเมนูที่เปิดหน้าจอนี้
tl: Ang button sa ibaba ng menu na nagbubukas sa screen na ito
tok: ilo lili lon anpa ilo mute, ona li open e lukin ni
tr: Menünün altında bu ekranı açan düğme
trs: El botón debajo del menú que abre esta pantalla
tt: Бу экранны ачкан, меню астындагы төймә
tzm: Abuṭun ddaw umuɣ i yeṛẓemen ugdil-agi
ug: بۇ ئېكراننى ئاچىدىغان، تىزىملىكنىڭ ئاستىدىكى توپچا
uk: Кнопка під меню, яка відкриває цей екран
ur: وہ بٹن جو مینو کے نیچے ہے اور یہ اسکرین کھولتا ہے
uz: Bu ekranni ochadigan, menyu ostidagi tugma
vec: El boton soto el menù che verxe sto scheremo
vi: Nút bên dưới trình đơn mở màn hình này
yo: Bọ́tìnnì tí ó wà ní ìsàlẹ̀ menu tí ó ń ṣí ojú-ìwé yìí
yua: El botón debajo del menú que abre esta pantalla
zh_hans: 打开此界面的菜单下方的按钮
zh_hant: 開啟此畫面的選單下方按鈕
